{
  "introduction": {
    "title": "Introduction",
    "breadcrumbs": [
      {
        "label": "Home",
        "href": "/"
      },
      {
        "label": "Documentation",
        "href": "/documentation"
      }
    ],
    "introduction": {
      "title": "Introduction",
      "content": "Videatly is a platform that allows you to create and manage your ideas, scripts, and workflows. The idea is to create a platform that allows you to improve your Video Production workflow and overall productivity by using AI features and tools built exactly for this purpose. Each feature is built to improve a specific part of the Video Production workflow. In the guides section you can find more information about each feature and how to use them."
    },
    "core_features": {
      "title": "Core Features",
      "content": "Videatly covers various parts of the Video Production workflow. You start by creating an idea, then from this idea you can create a script; each script is a timeline of video segments, you can add, remove, edit, and reorder them. From the script you can create a workflow to produce the video; workflows are like detailed group of data that you produced when creating the overall video.",
      "features": {
        "title": "this is our core features:",
        "ideas": {
          "title": "Ideas",
          "description": "Ideas are the first step to create a video.",
          "hint": "To create a new idea click in the button Create Idea in the ideas section."
        },
        "scripts": {
          "title": "Scripts",
          "description": "Scripts are the second step to create a video.",
          "hint": "You can create a script by clicking on the idea you want to use and then clicking on the Create Script button."
        },
        "production": {
          "title": "Production",
          "description": "Production is the third step to create a video.",
          "hint": "To create a production click on the script you want to use and then clicking on the \"Create Production\" button."
        }
      }
    },
    "platform_guides": {
      "title": "Platform Guides",
      "content": "Platform guides are a collection of guides that will help you understand how to use the platform. Each important feature has a guide that will help you understand how to use it. For any other information not covered in the guides, you can always contact us at support@videatly.com.",
      "guidesPhrase": "In order, you should read the guides as follows:",
      "guides": [
        {
          "title": "Ideas Guide",
          "description": "Learn how to create and manage ideas",
          "link": "/documentation/guides/ideas"
        },
        {
          "title": "Scripts Guide",
          "description": "Learn how to create and manage scripts",
          "link": "/documentation/guides/scripts"
        },
        {
          "title": "Production Guide",
          "description": "Learn how to create and manage productions",
          "link": "/documentation/guides/production"
        }
      ]
    },
    "tokens_plans": {
      "title": "Tokens & Plans",
      "content": "Each user starts with 7500 tokens total, 5000 for the scripts creation and 2500 for the ideas creation. This amount is enough to create 4 videos and at least 4 scripts. The tokens in each plan are renewed every 30 days. If you run out of tokens, you can buy more in the pricing page."
    }
  }
} 