{
  "introduction": {
    "title": "Introducción",
    "breadcrumbs": [
      {
        "label": "Home",
        "href": "/"
      },
      {
        "label": "Documentación",
        "href": "/documentation"
      }
    ],
    "introduction": {
      "title": "Introducción",
      "content": "Videatly es una plataforma que te permite crear y gestionar tus ideas, scripts y workflows. El objetivo es crear una plataforma que te permita mejorar tu workflow de producción de video y tu productividad utilizando funciones y herramientas AI construidas exactamente para este propósito. Cada función está construida para mejorar una parte específica del workflow de producción de video. En la sección de guías, puedes encontrar más información sobre cada función y cómo utilizarlas."
    },
    "core_features": {
      "title": "Características principales",
      "content": "Videatly cubre varias partes del workflow de producción de video. Comienzas creando una idea, y a partir de esta idea puedes crear un script; cada script es una cronología de segmentos de video, puedes añadir, eliminar, modificar y reorganizar. A partir del script, puedes crear un workflow para producir la video; los workflows son como grupos de datos detallados que has producido al crear la video global.",
      "features": {
        "title": "Aquí están nuestras características principales:",
        "ideas": {
          "title": "Ideas",
          "description": "Las ideas son la primera etapa para crear una video.",
          "hint": "Para crear una nueva idea, haz clic en el botón Crear una idea en la sección de ideas."
        },
        "scripts": {
          "title": "Scripts",
          "description": "Los scripts son la segunda etapa para crear una video.",
          "hint": "Puedes crear un script haciendo clic en la idea que quieres usar y luego haciendo clic en el botón Crear un script."
        },
        "production": {
          "title": "Producción",
          "description": "La producción es la tercera etapa para crear una video.",
          "hint": "Para crear una producción, haz clic en el script que quieres usar y luego haciendo clic en el botón Crear una producción."
        }
      }
    },
    "platform_guides": {
      "title": "Guías de la plataforma",
      "content": "Las guías de la plataforma son una colección de guías que te ayudarán a entender cómo utilizar la plataforma. Cada función importante tiene una guía que te ayudará a entender cómo utilizarla. Para cualquier otra información no cubierta en las guías, puedes contactarnos en support@videatly.com.",
      "guidesPhrase": "En orden, deberías leer las guías como sigue:",
      "guides": [
        {
          "title": "Guía de ideas",
          "description": "Aprende a crear y gestionar tus ideas",
          "link": "/documentation/guides/ideas"
        },
        {
          "title": "Guía de scripts",
          "description": "Aprende a crear y gestionar tus scripts",
          "link": "/documentation/guides/scripts"
        },
        {
          "title": "Guía de producción",
          "description": "Aprende a crear y gestionar tus producciones",
          "link": "/documentation/guides/production"
        }
      ]
    },
    "tokens_plans": {
      "title": "Tokens & Planes",
      "content": "Cada usuario comienza con 7500 tokens en total, 5000 para la creación de scripts y 2500 para la creación de ideas. Esta cantidad es suficiente para crear 4 videos y al menos 4 scripts. Los tokens en cada plan se renuevan cada 30 días. Si no tienes más tokens, puedes comprar más en la página de precios."
    }
  }
}