{
  "introduction": {
    "title": "Introduzione",
    "breadcrumbs": [
      {
        "label": "Home",
        "href": "/"
      },
      {
        "label": "Documentazione",
        "href": "/documentation"
      }
    ],
    "introduction": {
      "title": "Introduzione",
      "content": "Videatly è una piattaforma che ti permette di creare e gestire le tue idee, script e flussi di lavoro. L'idea è creare una piattaforma che ti permetta di migliorare il tuo flusso di lavoro di produzione video e la produttività complessiva utilizzando funzionalità AI e strumenti costruiti esattamente per questo scopo. Ogni funzionalità è costruita per migliorare una parte specifica del flusso di lavoro di produzione video. Nella sezione guide puoi trovare maggiori informazioni su ciascuna funzionalità e su come utilizzarle."
    },
    "core_features": {
      "title": "Funzionalità Principali",
      "content": "Videatly copre varie parti del flusso di lavoro di produzione video. Si inizia creando un'idea, poi da questa si può creare uno script; ogni script è una timeline di segmenti video, puoi aggiungere, rimuovere, modificare e riordinare. Dallo script puoi creare un flusso di lavoro per produrre il video; i flussi di lavoro sono come gruppi dettagliati di dati che hai prodotto durante la creazione del video complessivo.",
      "features": {
        "title": "Queste sono le nostre funzionalità principali:",
        "ideas": {
          "title": "Idee",
          "description": "Le idee sono il primo passo per creare un video.",
          "hint": "Per creare una nuova idea clicca sul pulsante Crea Idea nella sezione idee."
        },
        "scripts": {
          "title": "Script",
          "description": "Gli script sono il secondo passo per creare un video.",
          "hint": "Puoi creare uno script cliccando sull'idea che vuoi utilizzare e poi cliccando sul pulsante Crea Script."
        },
        "production": {
          "title": "Produzione",
          "description": "La produzione è il terzo passo per creare un video.",
          "hint": "Per creare una produzione clicca sullo script che vuoi utilizzare e poi clicca sul pulsante \"Crea Produzione\"."
        }
      }
    },
    "platform_guides": {
      "title": "Guide della Piattaforma",
      "content": "Le guide della piattaforma sono una raccolta di guide che ti aiuteranno a capire come utilizzare la piattaforma. Ogni funzionalità importante ha una guida che ti aiuterà a capire come utilizzarla. Per qualsiasi altra informazione non coperta nelle guide, puoi sempre contattarci a support@videatly.com.",
      "guidesPhrase": "In ordine, dovresti leggere le guide come segue:",
      "guides": [
        {
          "title": "Guida alle Idee",
          "description": "Impara come creare e gestire le idee",
          "link": "/documentation/guides/ideas"
        },
        {
          "title": "Guida agli Script",
          "description": "Impara come creare e gestire gli script",
          "link": "/documentation/guides/scripts"
        },
        {
          "title": "Guida alla Produzione",
          "description": "Impara come creare e gestire le produzioni",
          "link": "/documentation/guides/production"
        }
      ]
    },
    "tokens_plans": {
      "title": "Token e Piani",
      "content": "Ogni utente inizia con 7500 token totali, 5000 per la creazione di script e 2500 per la creazione di idee. Questa quantità è sufficiente per creare 4 video e almeno 4 script. I token in ogni piano vengono rinnovati ogni 30 giorni. Se esaurisci i token, puoi acquistarne altri nella pagina dei prezzi."
    }
  }
} 